stories = [
    {
        'title': 'Что же за гик культуру таит в себе Япония?',
        'content': """
Что же давайте для начала мы разберём что такое " гик культура" и с чем ее едят.
Гики – это субкультура, объединяющая людей, увлекающихся интеллектуальными развлечениями. Зачастую под гик-культурой подразумевают такие хобби, как компьютеры, настольные игры, моделизм, косплей и проч.; однако, гики также обособляют за собой целые жанры, например, фантастику и фэнтези. В общем, у нас длинные руки.

Также слово “гик” употребляется в значении “помешенный фанат” чего-либо (например, продукции фирмы Apple ), однако подобная трактовка устарела начиная с начала 2000-х годов. Сегодня гик – это более общее понятие, объединяющие в себе образ жизни, а не только конкретное увлечение. Ну, а теперь когда мы разобрались что это такое давайте перейдем к по истине безумной японской гик культуре.
Японцов в этом плане можно назвать поистине безумцами и фанатами, ведь они даже сделали отдельный полноценный район под названием Акихабара, которая находится в Токио. Этот район так и наполнен и пыщит различными заведениями гик тематик, магазинов с фигурками и костюмами косплея, различными игровыми зонами, статуями и подобными вещами словно говоря тебе это твое место и ты здесь пропадёшь на долго.
""",
        'author': 'Madara Uchiha',
        'category': 'culture',
    },
    {
        'title': 'Завтра будет долгожданная игра между кланами Сенджу и Учиха. Кто победит - злые глазики или добрые деревцы?',
        'content': """
Буквально уже завтра состоится долгожданная игра между двумя величайшими командами, которую сражаются уже несколько десятков лет. Чего ожидать? Кто выиграет? Все это мы узнаем завтра
        """,
        'author': 'Madara Uchiha',
        'category': 'sport',
    },
    {
        'title': 'Даже такой убогий шиноби как Наруто смог стать хокаге, для это лишь нужно каждый день...',
        'content': """
Читайте далее по ссылке: http://www.evil-site.com/
        """,
        'author': 'Сакура Харуно',
        'category': 'politics',
    },
    {
        'title': 'Электронные паспорта на Украине',
        'content': """
Україна — перша держава у світі, де можна користуватися цифровими паспортами без паперових/пластикових аналогів🎉
        """,
        'author': 'Виталий Кличко',
        'category': 'politics',
    },
    # {
    #     'title': "Cristiano Ronaldo won the Champions League again",
    #     'content': "Cristiano Ronaldo scored 3 goals in final",
    #     'author': "John Smith",
    #     'category': 'sport',
    # },
    # {
    #     'title': "Leo Messi won the La Liga",
    #     'content': "Leo Messi scored maximum goal in La Liga",
    #     'author': "Javier Correa",
    #     'category': 'sport',
    # },
    # {
    #     'title': "Real Madrid won European Super Cup",
    #     'content': "Real Madrid won Atletico in Super Cup final",
    #     'author': "Alfredo Relano",
    #     'category': 'sport',
    # },
    # {
    #     'title': "Portugal won The World Cup 2018",
    #     'content': "Cristiano Ronaldo won The World Cup 2018",
    #     'author': "Michele Henry",
    #     'category': 'sport',
    # },
]
